local.message = \u041F\u0440\u0438\u0432\u0435\u0442.
local.locbutton.name.en = \u0430\u043D\u0433\u043B
local.locbutton.name.ru = \u0440\u0443\u0441
local.mainpage = \u0413\u043b\u0430\u0432\u043d\u0430\u044f
local.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
local.placeholderlog=\u041b\u043e\u0433\u0438\u043d
local.placeholderpas=\u041f\u0430\u0440\u043e\u043b\u044c
local.buttonsignin=\u0412\u043e\u0439\u0442\u0438
local.message1index=\u0414\u043e\u0431\u0440\u043e\u0020\u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c\u0020\u043d\u0430\u0020\u0441\u0430\u0439\u0442\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u0022\u004d\u0079\u0020\u0054\u0065\u006c\u0065\u0063\u006f\u006d\u0022\u0021
local.message2index=\u0417\u0434\u0435\u0441\u044c\u0020\u0412\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0442\u0430\u0440\u0438\u0444\u0430\u0445\u0020\u0438\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u0021
local.buttontarif=\u0423\u0437\u043d\u0430\u0442\u044c\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u043e\u0020\u0442\u0430\u0440\u0438\u0444\u0430\u0445

local.privpage=\u041b\u0438\u0447\u043d\u044b\u0439\u0020\u043a\u0430\u0431\u0438\u043d\u0435\u0442
local.tarif=\u0422\u0430\u0440\u0438\u0444\u044b
local.logout=\u0412\u044b\u0445\u043e\u0434
local.message1admin=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435
local.message2admin=\u0412\u044b\u0020\u043d\u0430\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435\u0020\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u0443\u0447\u0435\u0442\u043d\u044b\u043c\u0438\u0020\u0437\u0430\u043f\u0438\u0441\u044f\u043c\u0438\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u0020\u0438\u0020\u0442\u0430\u0440\u0438\u0444\u0430\u043c\u0438\u0020\u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0020\u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430\u0020\u0022\u004d\u0079\u0020\u0054\u0065\u006c\u0065\u0063\u006f\u006d\u0022\u0021\u0020
local.butuser=\u0423\u0437\u043d\u0430\u0442\u044c\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u0445
local.message3admin=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
local.message4admin=\u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u0443\u0447\u0435\u0442\u043d\u044b\u043c\u0438\u0020\u0437\u0430\u043f\u0438\u0441\u044f\u043c\u0438\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u003a \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0431\u0430\u043b\u0430\u043d\u0441\u002c\u0020\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0438\u043b\u0438\u0020\u0443\u0434\u0430\u043b\u044f\u0442\u044c\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u0021
local.message5admin=\u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u0442\u0430\u0440\u0438\u0444\u0430\u043c\u0438\u003a\u0020\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u002c\u0020\u0434\u0435\u043b\u0430\u0442\u044c\u0020\u0441\u043a\u0438\u0434\u043a\u0438\u002c\u0020\u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u043d\u043e\u0432\u044b\u0435\u0020\u0438\u0020\u0443\u0434\u0430\u043b\u044f\u0442\u044c\u0020\u0441\u0442\u0430\u0440\u044b\u0435\u0021

local.message2user=\u0412\u044b\u0020\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c\u0020\u0432\u0020\u0441\u0432\u043e\u0435\u043c\u0020\u043b\u0438\u0447\u043d\u043e\u043c\u0020\u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435\u002e\u0020\u0417\u0434\u0435\u0441\u044c\u0020\u0432\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0441\u0432\u043e\u044e\u0020\u043b\u0438\u0447\u043d\u0443\u044e\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u002c\u0020\u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c\u002f\u0443\u0434\u0430\u043b\u044f\u0442\u044c\u0020\u0442\u0430\u0440\u0438\u0444\u044b\u0020\u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0020\u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u0430\u0020\u0022\u004d\u0079\u0020\u0054\u0065\u006c\u0065\u0063\u006f\u006d\u0022\u0021
local.message3user=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435
local.login=\u041b\u043e\u0433\u0438\u043d
local.name=\u0418\u043c\u044f
local.surname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
local.phone=\u041d\u043e\u043c\u0435\u0440\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430
local.email=Email
local.accountstat=\u0421\u0442\u0430\u0442\u0443\u0441
local.butteditinfo=\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e
local.balance=\u0412\u0430\u0448\u0020\u0431\u0430\u043b\u0430\u043d\u0441
local.buttupdbalance=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c\u0020\u0431\u0430\u043b\u0430\u043d\u0441
local.message4user=\u0412\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u043b\u044e\u0431\u043e\u0020\u0442\u0430\u0440\u0438\u0444
local.nametarif=\u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435
local.description=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435
local.price=\u0426\u0435\u043d\u0430
local.buttactivate=\u041f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u044c
local.message5user=\u0412\u0430\u0448\u0438\u0020\u0442\u0430\u0440\u0438\u0444\u044b
local.date=\u0414\u0430\u0442\u0430\u0020\u0430\u043a\u0442\u0438\u0432\u0430\u0446\u0438\u0438
local.buttdeactiv=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c